Repository: gnustep/apps-gworkspace
Catalog: GWorkspace/Resources/*.lproj/Localizable.strings
Languages: dutch

source: Info Panel...
dutch: Info scherm...

source: Preferences...
dutch: Configuratie...

source: File
dutch: Bestand

source: Open
dutch: Openen

source: Open as Folder
dutch: Open als Map

source: Edit File
dutch: Edit Bestand

source: New Folder
dutch: Nieuwe Map

source: New File
dutch: Nieuw Bestand

source: Duplicate
dutch: Dupliceer

source: Destroy
dutch: Vernietig

source: Empty Recycler
dutch: Prullenmand Leegmaken

source: Edit
dutch: Bewerken

source: Cut
dutch: Knippen

source: Copy
dutch: Kopieren

source: Paste
dutch: Plakken

source: Select All
dutch: Selecteer Alles

source: View
dutch: Beeld

source: Icon
dutch: Icoon

source: Tools
dutch: Hulpmiddelen

source: Show Inspectors
dutch: Toon Inspectors

source: Attributes
dutch: Attributen

source: Contents
dutch: Inhoud

source: Permissions
dutch: Rechten

source: Finder
dutch: Zoeker

source: Fiend
dutch: Clip

source: Show Fiend
dutch: Toon Clip

source: Hide Fiend
dutch: Verberg Clip

source: Add Layer...
dutch: Voeg Laag Toe...

source: Remove Current Layer
dutch: Verwijder Huidige Laag

source: Rename Current Layer
dutch: Hernoem Huidige Laag

source: Layers
dutch: Lagen

source: Windows
dutch: Vensters

source: Arrange in Front
dutch: Toon Vooraan

source: Miniaturize Window
dutch: Minimaliseer Venster

source: Close Window
dutch: Sluit Venster

source: Hide
dutch: Verberg

source: Quit
dutch: Afsluiten

source: See http://www.gnustep.it/enrico/gworkspace
dutch: Zie http://www.gnustep.it/enrico/gworkspace

source: Released under the GNU General Public License 2.0
dutch: Gepubliceerd onder de GNU General Public License 2.0

source: Error
dutch: Fout

# You have not write permission for
source: You do not have write permission for
dutch: Je hebt geen schrijfrechten voor

source: Continue
dutch: Verder

source: Cancel
dutch: Annuleren

source: Move
dutch: Verplaats

source: Move from:
dutch: Verplaats van:

source: to:
dutch: naar :

source: Copy from:
dutch: Kopieer van:

source: Delete
dutch: Verwijder

source: Delete the selected objects?
dutch: Verwijder de Geselecteerde Objecten?

source: Duplicate the selected objects?
dutch: Dupliceer de Geselecteerde Objecten?

source: From:
dutch: Van:

source: To:
dutch: Naar:

source: Moving
dutch: Bezig met Verplaatsen

source: Copying
dutch: Bezig met Kopiëren

source: Linking
dutch: Bezig met Linken

source: Duplicating
dutch: Bezig met Dupliceren

source: Destroying
dutch: Bezig met Verwijderen

source: File Operation Completed
dutch: Bestandoperatie Afgewerkt

# Backgrounder connection died!
source: Background connection died!
dutch: Verbinding Verbroken!

source: Some items have the same name; do you want to substitute them?
dutch: Enkele elementen hebben dezelfde naam; wil je ze vervangen?

source: File Operation Error!
dutch: Fout bij Bestandmanipulatie!

# You have not write permission for
source: You do not have write permission for
dutch: Je hebt geen schrijfrechten voor

source: The name
dutch: De naam

source: is already in use!
dutch: is al in gebruik!

source: Cannot rename
dutch: Hernoemen mislukt

# Invalid char in name
source: Invalid character in name
dutch: Er is een ongeldig karakter in de naam

source: Attributes Inspector
dutch: Attributen Inspector

source: Path:
dutch: Pad :

source: Size:
dutch: Grootte :

source: Owner:
dutch: Eigenaar :

source: Group:
dutch: Groep :

source: Changed
dutch: Verandert

source: Revert
dutch: Terug

source: Contents Inspector
dutch: Inhoud Inspector

source: No Contents Inspector
dutch: Geen Inhoud Inspector

source: No Contents Inspector for Multiple Selection
dutch: Geen Inhoud Inspector voor meerdere selecties

source: Sort method applies to the contents of the selected folder, NOT to its parent folder
dutch: Sorteren slaat op de inhoud van de Map, NIET op de bovenliggende Map

source: Sort by
dutch: Sorteer op

source: Name
dutch: Naam

source: Date
dutch: Datum

source: Size
dutch: Grootte

source: Owner
dutch: Eigenaar

source: Folder Inspector
dutch: Map Inspector

source: Image Inspector
dutch: Beelden Inspector

source: Open these kinds of documents:
dutch: Open dit soort documenten:

source: Invalid Contents
dutch: Verkeerde Inhoud

source: App Inspector
dutch: Toepassing Inspector

source: Tools Inspector
dutch: Hulpmiddelen Inspector

source: No Tools Inspector
dutch: Geen Hulpmiddelen Inspector

source: Set Default
dutch: Zet als Standaard

source: Read
dutch: Lezen

source: Write
dutch: Schrijven

source: Execute
dutch: Starten

source: Group
dutch: Groep

source: Other
dutch: Andere

source: Background
dutch: Achtergrond

source: No selection!
dutch: Geen selectie!

source: No arguments!
dutch: Geen argumenten!

source: New Layer
dutch: Nieuwe Laag

source: A layer with this name is already present!
dutch: Een laag met die naam is al in gebruik!

source: You can't remove the last layer!
dutch: Je kan de laatste laag niet verwijderen!

source: Remove layer
dutch: Verwijder laag

# Are you sure that you want to remove this layer?
source: Are you sure you want to remove this layer?
dutch: Ben je zeker dat je deze laag wilt verwijderen?

source: Rename Layer
dutch: Hernoem Laag

source: You can't dock multiple paths!
dutch: Je kan geen meerdere paden dokken!

source: This object is already present in this layer!
dutch: Dit object zit al in de laag!

source: GWorkspace Preferences
dutch: Configuratie van GWorkspace

source: Set
dutch: Zet

source: Column Width
dutch: Kolombreedte

source: Use Default Settings
dutch: Gebruik Standaard Instellingen

source: Default Editor
dutch: Standaard editor

source: No Default Editor
dutch: Geen Standaard Editor

source: Title Width
dutch: Titelbreedte

source: Recycle:
dutch: Steek in de prullenmand:

source: Recycler:
dutch: Prullenmand :

source: Recycler
dutch: Prullenmand

source: the Recycler
dutch: de Prullenmand

source: to the Recycler
dutch: in de Prullenmand

source: Move from the Recycler
dutch: Haal uit de prullenmand

source: Empty the Recycler?
dutch: Ledig de Prullenmand?

source: Put Away
dutch: Doe Weg
